var data=[
{
	title: "我把四季用来等你",
	author:"贾九峰",
	soruce:"长江文艺出版社",
	time: "2016年5月",
	desc:"当当作者独家签名本。情深是繁华落尽的坚守，是不离不弃的笃定。畅销书《你若懂我，该有多好》作者贾九峰新作，在平凡的世界中，带我们寻求感动。"

},
{
	title:"雪窗帘",
	author:"迟子建",
	soruce:"百花洲文艺出版社",
	time:"2016年4月" ,
	desc:"让漂泊的人，心中有家。真正的霜雪，如果不用心去融化它，是送不走的。雪是冷的，但思念却是热的；家在远方，爱却仍在心房。在远方的长路上，你是否也望着窗外，想起了故乡？一个人决绝与人交谈，只是因为他要留下时间与自己交谈，这并不标志着失常。"	
},
{
	title:"愿有人陪你颠沛流离 ",
	author:"卢思浩",
	soruce:"湖南文艺出版社",
	time:"2014年7月" ,
	desc:"有我的陪伴 不再让你孤单。 张嘉佳、刘同、素黑 温暖推荐。 定制插图，全彩胶装，搭配不完全阅读指南、背景音乐和阅读天气指引。独家主题曲及周边微信平台同步豪华呈现."

},
{
	title:"给所有的失去一个温暖的结局 ",
	author:"苏先生",
	soruce:"青岛出版社",
	time:"2016年4月" ,
	desc:"28个故事，回溯瑰丽磅礴又吊诡迷离的少年时代，将心底绵亘的诡艳世事与错综的诗意怀想紧密铺陈。"

},
{
	title:"以梦为马：海子经典诗选 ",
	author:"海子",
	soruce:"北京十月文艺出版社",
	time:"2016年3月" ,
	desc:"（2016典藏纪念限量版。每一个有梦想的人，心中都有一个海子。所有年轻人共同的青春呐喊，致敬不老的理想主义情怀。你必须再读一次的传世经典。）"	
},
{
	title:"努力，是为了不辜负自己",
	author:"沈十六",
	soruce:"青岛出版社",
	time:"2016年1月" ,
	desc:"一本青春成长读物，城市追梦指南。新生代暖心励志人气作者沈十六给万千女孩的奋斗之书，我一无所有，但我全力以赴!特别赠送精美文艺书签1个"

},
{
	title:"愿你敢爱如当年",
	author:"陌忘芊",
	soruce:"青岛出版社",
	time:"2016年2月",
	desc:"请继续相信爱情，就像我一直相信，星星会说话，石头会开花，穿过夏天的栅栏和冬天的风雪后，他终会抵达。"
},
{
	title:"笑场",
	author:"李诞",
	soruce:"湖南文艺出版社",
	time:"2016年1月" ,
	desc:"签名本随机发送！黑色幽默仁波切、一米八三大诗人自扯自蛋首部奇思妙想故事集，收入网络点击率超过100，000，000次的《扯经》等名篇，附赠 “禅意”卡片4张。!特别赠送精美文艺书签1个"

},
{
	title:"琥珀经典文",
	author:"老舍",
	soruce:"巴蜀书社",
	time:"2016年1月" ,
	desc:"周国平 曹文轩 刘震云 严歌苓 毕淑敏 白岩松 名家带我读经典 全国巡讲 专用书系"

},
{
	title:"日日100",
	author:"（日）松浦弥太郎",
	soruce:"新星出版社",
	time:"2016年1月" ,
	desc:"（生活美学家松浦弥太郎的100件私人珍爱！）"
},
{
	title: "我把四季用来等你",
	author:"贾九峰",
	soruce:"长江文艺出版社",
	time: "2016年5月",
	desc:"当当作者独家签名本。情深是繁华落尽的坚守，是不离不弃的笃定。畅销书《你若懂我，该有多好》作者贾九峰新作，在平凡的世界中，带我们寻求感动。"

},
{
	title:"雪窗帘",
	author:"迟子建",
	soruce:"百花洲文艺出版社",
	time:"2016年4月" ,
	desc:"让漂泊的人，心中有家。真正的霜雪，如果不用心去融化它，是送不走的。雪是冷的，但思念却是热的；家在远方，爱却仍在心房。在远方的长路上，你是否也望着窗外，想起了故乡？一个人决绝与人交谈，只是因为他要留下时间与自己交谈，这并不标志着失常。"	
},
{
	title:"愿有人陪你颠沛流离 ",
	author:"卢思浩",
	soruce:"湖南文艺出版社",
	time:"2014年7月" ,
	desc:"有我的陪伴 不再让你孤单。 张嘉佳、刘同、素黑 温暖推荐。 定制插图，全彩胶装，搭配不完全阅读指南、背景音乐和阅读天气指引。独家主题曲及周边微信平台同步豪华呈现."

},
{
	title:"给所有的失去一个温暖的结局 ",
	author:"苏先生",
	soruce:"青岛出版社",
	time:"2016年4月" ,
	desc:"28个故事，回溯瑰丽磅礴又吊诡迷离的少年时代，将心底绵亘的诡艳世事与错综的诗意怀想紧密铺陈。"

},
{
	title:"以梦为马",
	author:"海子",
	soruce:"北京十月文艺出版社",
	time:"2016年3月" ,
	desc:"（2016典藏纪念限量版。每一个有梦想的人，心中都有一个海子。所有年轻人共同的青春呐喊，致敬不老的理想主义情怀。你必须再读一次的传世经典。）"	
},
{
	title:"努力，是为了不辜负自己",
	author:"沈十六",
	soruce:"青岛出版社",
	time:"2016年1月" ,
	desc:"一本青春成长读物，城市追梦指南。新生代暖心励志人气作者沈十六给万千女孩的奋斗之书，我一无所有，但我全力以赴!特别赠送精美文艺书签1个"

},
{
	title:"愿你敢爱如当年",
	author:"陌忘芊",
	soruce:"青岛出版社",
	time:"2016年2月",
	desc:"请继续相信爱情，就像我一直相信，星星会说话，石头会开花，穿过夏天的栅栏和冬天的风雪后，他终会抵达。"
},
{
	title:"笑场",
	author:"李诞",
	soruce:"湖南文艺出版社",
	time:"2016年1月" ,
	desc:"签名本随机发送！黑色幽默仁波切、一米八三大诗人自扯自蛋首部奇思妙想故事集，收入网络点击率超过100，000，000次的《扯经》等名篇，附赠 “禅意”卡片4张。!特别赠送精美文艺书签1个"

},
{
	title:"琥珀经典文",
	author:"老舍",
	soruce:"巴蜀书社",
	time:"2016年1月" ,
	desc:"周国平 曹文轩 刘震云 严歌苓 毕淑敏 白岩松 名家带我读经典 全国巡讲 专用书系"

},
{
	title:"日日100",
	author:"（日）松浦弥太郎",
	soruce:"新星出版社",
	time:"2016年1月" ,
	desc:"（生活美学家松浦弥太郎的100件私人珍爱！）"
}



];
